{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"de":261,"Ġs":262,"en":263,"er":264,"Ġh":265,"Ã¥":266,"Ġo":267,"an":268,"Ġm":269,"Ġde":270,"et":271,"Ġf":272,"Ġv":273,"ig":274,"Ġa":275,"Ġi":276,"or":277,"Ġt":278,"Ã¸":279,"Ã¦":280,"ar":281,"Ġog":282,"il":283,"čĊ":284,"Ġb":285,"Ġk":286,"te":287,"ke":288,"eg":289,"le":290,"Ġp":291,"in":292,"Ġl":293,"un":294,"ed":295,"Ġg":296,"Ġat":297,"Ġd":298,"re":299,"Ġn":300,"kke":301,"ag":302,"ne":303,"Ġdet":304,"Ġfor":305,"Ġen":306,"el":307,"Ġj":308,"ĠpÃ¥":309,"om":310,"st":311,"Ġtil":312,"âĢ":313,"Ġha":314,"Ġvar":315,"Ġikke":316,"Ġer":317,"Ġhan":318,"Ġsk":319,"ĠH":320,"ĠD":321,"ede":322,"Ġst":323,"Ġjeg":324,"Ġaf":325,"den":326,"Ġr":327,"dt":328,"Ġmed":329,"der":330,"Ã¸r":331,"al":332,"ĠsÃ¥":333,"Ġsig":334,"Ġu":335,"Ġder":336,"ver":337,"Ġden":338,"og":339,"is":340,"ende":341,"Ġhav":342,"ra":343,"ter":344,"Ġhv":345,"ad":346,"mm":347,"Ġhun":348,"Ġom":349,"Jeg":350,"lig":351,"ik":352,"ĠM":353,"Ã¦r":354,"Ã¥r":355,"ing":356,"ol":357,"ĠS":358,"nd":359,"Ġvi":360,"ler":361,"ang":362,"ste":363,"âĢĵ":364,"Ġhavde":365,"Ġal":366,"Ġet":367,"Ġsom":368,"ul":369,"Ġdu":370,"Ġmen":371,"Ġop":372,"od":373,"Ġsag":374,"ille":375,"Ã¦n":376,"Ġud":377,"Ġmig":378,"at":379,"on":380,"ker":381,"Ġhar":382,"id":383,"Ġsagde":384,"se":385,"Ã¸j":386,"Ġnog":387,"âĢ©":388,"Ġsp":389,"ĠJeg":390,"ĠDet":391,"Ġkun":392,"ve":393,"Ġbl":394,"and":395,"as":396,"ĠvÃ¦":397,"Ġover":398,"Ġtr":399,"ge":400,"Ġhende":401,"ur":402,"Ġham":403,"igt":404,"Ġkom":405,"ige":406,"ĠHan":407,"det":408,"it":409,"ej":410,"am":411,"Ġkan":412,"ere":413,"Ġved":414,"gen":415,"Ġkunne":416,"ĠA":417,"Ġmin":418,"sk":419,"ĠE":420,"amm":421,"Ġan":422,"Ġfra":423,"ene":424,"Ġind":425,"ĠO":426,"ĠmÃ¥":427,"ske":428,"ov":429,"Ġe":430,"fter":431,"ĠI":432,"Ġnoget":433,"age":434,"erne":435,"Ġin":436,"Ġsl":437,"lev":438,"pp":439,"ĠL":440,"ĠâĢĵ":441,"ĠvÃ¦re":442,"Ġsm":443,"av":444,"us":445,"are":446,"ten":447,"Ġhvor":448,"ĠF":449,"ĠT":450,"Ġsin":451,"Ġbr":452,"Ġda":453,"ok":454,"Ġbe":455,"Ã¦l":456,"ĠV":457,"Ã¸d":458,"elv":459,"ĠB":460,"eller":461,"ri":462,"ak":463,"ĠN":464,"Ġblev":465,"ger":466,"ĠHun":467,"ĠJ":468,"Ġville":469,"ĠK":470,"ken":471,"sÃ¥":472,"Ġdem":473,"Ġnu":474,"Ġli":475,"Ġsamm":476,"Ġskul":477,"me":478,"Ġskal":479,"yn":480,"Ġefter":481,"Ġkl":482,"ĠÃ¸j":483,"ĠMen":484,"Ġlige":485,"Ġvil":486,"Ġned":487,"tte":488,"gte":489,"Ġly":490,"Ã¥b":491,"ĠOg":492,"Ġselv":493,"ligt":494,"Ġher":495,"Ġmor":496,"Ġse":497,"igen":498,"Ġun":499,"Ġgr":500,"sen":501,"Ã¸re":502,"Ġsv":503,"Ġhans":504,"Ġalt":505,"ĠHv":506,"Ġhj":507,"Det":508,"Ġste":509,"Ġdig":510,"Ġbare":511,"Ġhvad":512,"Ġbli":513,"ĠfÃ¸r":514,"es":515,"dan":516,"Ġmod":517,"Ġhel":518,"Ġsiger":519,"ir":520,"Ġeller":521,"ser":522,"Ġven":523,"ning":524,"Ġfar":525,"ĠP":526,"ĠâĢ":527,"Ġigen":528,"Ġhe":529,"em":530,"Ġskulle":531,"rÃ¸":532,"ort":533,"Ġhen":534,"Ġfl":535,"ĠogsÃ¥":536,"ud":537,"Ġgo":538,"ket":539,"ange":540,"mer":541,"yg":542,"for":543,"Ġend":544,"Ġman":545,"Ã¸l":546,"Ġsi":547,"kkede":548,"ĠDe":549,"eget":550,"rede":551,"ĠâĢ¦":552,"ro":553,"ĠfÃ¥":554,"tet":555,"dr":556,"Ġhvis":557,"ĠG":558,"inde":559,"Ġbeg":560,"Ġhave":561,"Ġsn":562,"rÃ¦":563,"lige":564,"Ġsammen":565,"Ġos":566,"Ġgodt":567,"ĠtÃ¦n":568,"ug":569,"dte":570,"lede":571,"Ġfort":572,"Ġgik":573,"sten":574,"mme":575,"Ġhol":576,"Ġtilb":577,"ĠlÃ¸":578,"Ġto":579,"ĠC":580,"yl":581,"Ġmeget":582,"Ġhov":583,"ab":584,"Ġalle":585,"um":586,"Ġlidt":587,"Ġre":588,"ĠvÃ¦r":589,"ster":590,"Ġfre":591,"ĠR":592,"Ġhelt":593,"Ġpl":594,"Ġhendes":595,"ĠSÃ¥":596,"tede":597,"Ġgen":598,"Ġtilbage":599,"ĠhÃ¥":600,"Ġjo":601,"li":602,"Ġsid":603,"elig":604,"res":605,"kede":606,"Hv":607,"Ġunder":608,"kt":609,"Ġar":610,"ĠlÃ¦":611,"ĠgÃ¥":612,"lem":613,"yr":614,"Ġfors":615,"vet":616,"ent":617,"ĠnÃ¦":618,"ĠnÃ¥r":619,"ens":620,"Han":621,"Ġlille":622,"ĠVi":623,"ikker":624,"Ġvej":625,"Ġmere":626,"ade":627,"Ã¦t":628,"isk":629,"anden":630,"Ġnok":631,"Ġfrem":632,"ĠDer":633,"Ġgang":634,"Ã¸n":635,"let":636,"ie":637,"som":638,"Ġstor":639,"Ġhele":640,"Ġc":641,"Ġad":642,"hed":643,"ret":644,"nem":645,"ĠgÃ¥r":646,"nede":647,"Ġlang":648,"set":649,"ĠDen":650,"edet":651,"sp":652,"Ġkn":653,"ind":654,"art":655,"ut":656,"be":657,"ner":658,"Ġfik":659,"Ġgj":660,"Ġspur":661,"ft":662,"uk":663,"Ġstod":664,"atte":665,"im":666,"..":667,"Ġbag":668,"Ġlig":669,"ĠlÃ¦n":670,"ry":671,"ĠvÃ¦ret":672,"Ã¸de":673,"Ġser":674,"Âł":675,"ff":676,"Ġtog":677,"Ġtra":678,"len":679,"Ġspurgte":680,"Ġand":681,"os":682,"Ġbliver":683,"ber":684,"ot":685,"Ã¦k":686,"Ã©":687,"ager":688,"Ġuden":689,"ĠDu":690,"ine":691,"Ġnogen":692,"Ġanden":693,"Ġtid":694,"pe":695,"Ġgl":696,"iv":697,"Ġdr":698,"Ġandre":699,"Ġkommer":700,"bl":701,"Ġret":702,"Ġvir":703,"di":704,"Ġderes":705,"Ġrun":706,"Ġmens":707,"ĠhÃ¸j":708,"lse":709,"Ġingen":710,"ĠgÃ¸re":711,"Ġdag":712,"Ġhovedet":713,"ast":714,"Ġti":715,"Ã¸ren":716,"ynd":717,"Ã¦g":718,"ion":719,"ist":720,"ĠÃ¸je":721,"Ġsen":722,"Ġfal":723,"drig":724,"ap":725,"Ġsiden":726,"und":727,"nes":728,"Ġbed":729,"Ġor":730,"Ġhver":731,"Ġblive":732,"Ġene":733,"agt":734,"ring":735,"alt":736,"Ġsit":737,"old":738,"âĢĻ":739,"jer":740,"Ġaldrig":741,"Ġkomme":742,"Hun":743,"dste":744,"Ġsmil":745,"ĠlÃ¥":746,"Ġgi":747,"Ġpar":748,"Ġny":749,"ĠvÃ¦k":750,"ĠhÃ¥nd":751,"sl":752,"Ġgennem":753,"ppe":754,"Ã¸v":755,"gang":756,"andt":757,"ĠmÃ¦r":758,"Ġhal":759,"Ġsige":760,"orde":761,"Ġry":762,"vis":763,"ĠEn":764,"net":765,"ĠhÃ¸r":766,"Ġrundt":767,"ic":768,"ĠsÃ¥dan":769,"sigt":770,"op":771,"ĠhÃ¥r":772,"kte":773,"Men":774,"kl":775,"est":776,"ill":777,"Ġlu":778,"Ã¸g":779,"urt":780,"derne":781,"br":782,"ĠÃ¥b":783,"Ġkon":784,"Ã¦nd":785,"Ġkig":786,"ĠrÃ¥b":787,"Ġsamme":788,"Ġvide":789,"men":790,"ĠhÃ¦n":791,"ĠAl":792,"ale":793,"ven":794,"sede":795,"ĠHvor":796,"ys":797,"nu":798,"Ġsvar":799,"hede":800,"ĠHvad":801,"Ġandet":802,"yndte":803,"nene":804,"Ġgjorde":805,"Ġfr":806,"ĠspÃ¸r":807,"ellem":808,"adig":809,"Ġsikker":810,"Ġful":811,"idt":812,"Ġsted":813,"Ġmit":814,"Ġsine":815,"gede":816,"ĠtrÃ¦":817,"aget":818,"Ġstadig":819,"Ġbor":820,"ĠfÃ¸l":821,"ĠkÃ¸":822,"ĠmÃ¥ske":823,"Ġsad":824,"Ġle":825,"ĠgÃ¸r":826,"vel":827,"Og":828,"ĠW":829,"stede":830,"Ġbet":831,"Ġrigt":832,"la":833,"Ġla":834,"Ã¦re":835,"Ja":836,"Ã¸dt":837,"ob":838,"Ġtror":839,"ĠÃ¸jne":840,"Ġsy":841,"Ġdin":842,"Ġblevet":843,"Ġvidste":844,"ĠfÃ¥r":845,"ĠnÃ¦r":846,"Ġansigt":847,"Ġfinde":848,"Ġfordi":849,"Ġnogle":850,"Ġstille":851,"SÃ¥":852,"Ġtage":853,"ĠÃ¥r":854,"ia":855,"Ġforb":856,"uds":857,"dre":858,"Ġstore":859,"tes":860,"Ġhurt":861,"mp":862,"mmer":863,"Ġforst":864,"Hvad":865,"ĠJa":866,"ks":867,"ĠprÃ¸":868,"Ġmine":869,"nden":870,"ĠdÃ¸ren":871,"Ġhjem":872,"ĠmÃ¥tte":873,"blik":874,"Ġholdt":875,"Ġmand":876,"ĠEl":877,"Ġtro":878,"Ġmange":879,"ores":880,"Ġbegyndte":881,"Ġhvordan":882,"Ġaltid":883,"Ġskr":884,"ĠU":885,"ĠmÃ¸r":886,"vÃ¦r":887,"ide":888,"ĠFor":889,"kelig":890,"ĠSt":891,"je":892,"Ġvel":893,"Ġrej":894,"dede":895,"Vi":896,"Ġka":897,"De":898,"inger":899,"Ġeg":900,"ant":901,"Ġendnu":902,"dag":903,"inder":904,"else":905,"ĠnÃ¥":906,"Ġhus":907,"agde":908,"met":909,"amle":910,"red":911,"olen":912,"ĠAn":913,"ĠnÃ¦sten":914,"Ġblik":915,"asse":916,"Ġside":917,"akt":918,"Ġty":919,"Ġmellem":920,"Ġheller":921,"akke":922,"nen":923,"ĠtÃ¦nkte":924,"ĠÃ¸jnene":925,"ĠhÃ¸re":926,"alte":927,"Ġsyn":928,"vede":929,"Ġro":930,"ise":931,"dig":932,"Ġni":933,"Ġvores":934,"ĠÃ¸jeblik":935,"Ġtrak":936,"ppen":937,"Ġsatte":938,"Ġinden":939,"bet":940,"ka":941,"kel":942,"Ġnat":943,"Ġhin":944,"Ġskri":945,"mt":946,"olk":947,"Ġset":948,"ce":949,"udselig":950,"ĠfÃ¸rste":951,"ĠstÃ¥r":952,"...":953,"Ã¥l":954,"Ġhinanden":955,"lerede":956,"ĠHvis":957,"pper":958,"of":959,"sm":960,"ĠEr":961,"ĠSk":962,"Ġgav":963,"Ġvirkelig":964,"Ġkr":965,"ub":966,"ly":967,"lere":968,"Der":969,"dende":970,"Ġstemme":971,"Ġtan":972,"heden":973,"Ġgul":974,"Du":975,"Ġhu":976,"Ġdy":977,"Ġdren":978,"ttede":979,"gere":980,"ĠNu":981,"Ġkv":982,"Hvor":983,"get":984,"Ġholde":985,"ĠJo":986,"Ġtager":987,"andet":988,"Ġude":989,"Ġlagde":990,"Ã¥ske":991,"ĠmÃ¥de":992,"ĠrÃ¥bte":993,"Ġsam":994,"ĠhjÃ¦l":995,"Ġsidste":996,"ĠMar":997,"yld":998,"Ġtre":999,"ĠmÃ¦rke":1000,"Ġting":1001,"ĠfÃ¥et":1002,"Ġsty":1003,"Ġforan":1004,"Ġhurtigt":1005,"Ġomk":1006,"fÃ¸l":1007,"Ġbegyn":1008,"Ġkra":1009,"rer":1010,"ligevel":1011,"ord":1012,"Ġbar":1013,"Ġbev":1014,"Ġgamle":1015,"Ġbru":1016,"bej":1017,"ole":1018,"Ġski":1019,"Ġte":1020,"Ġhoved":1021,"Ġfly":1022,"Ġim":1023,"del":1024,"ĠÃ©":1025,"Ġsvarede":1026,"Ġforsv":1027,"ĠstÃ¥":1028,"kker":1029,"Ã¥de":1030,"ren":1031,"Ġjer":1032,"Ġkiggede":1033,"Ġvendte":1034,"Ġby":1035,"Ġben":1036,"ĠlÃ¦nge":1037,"iske":1038,"ien":1039,"eter":1040,"ĠsÃ¸":1041,"elt":1042,"Ġnikkede":1043,"ĠkÃ¦":1044,"gelig":1045,"ĠbÃ¸r":1046,"per":1047,"Ġlet":1048,"Ġryg":1049,"Ġhalv":1050,"orte":1051,"ĠfortÃ¦l":1052,"Ġmu":1053,"ĠsmÃ¥":1054,"Ġinde":1055,"ppede":1056,"somt":1057,"Ġlangt":1058,"Ġomkring":1059,"Ã¦tter":1060,"Ġreg":1061,"ĠhÃ¥nden":1062,"Ġmorgen":1063,"unden":1064,"gt":1065,"undet":1066,"Ġallerede":1067,"Ġord":1068,"Ġvand":1069,"skab":1070,"ads":1071,"Ġarm":1072,"Ġstir":1073,"Ġvind":1074,"Ġfat":1075,"ĠlÃ¦ngere":1076,"ĠfÃ¸":1077,"Ġpludselig":1078,"Ġken":1079,"Ġslag":1080,"Ġalligevel":1081,"ĠIn":1082,"ningen":1083,"Ġaften":1084,"ĠDa":1085,"Ġbil":1086,"Nej":1087,"Ġliv":1088,"Ġver":1089,"ue":1090,"ĠÃ":1091,"Ġgod":1092,"Ġeneste":1093,"Ġslet":1094,"ĠHans":1095,"els":1096,"Ġlod":1097,"lÃ¸":1098,"ire":1099,"ĠsvÃ¦r":1100,"ften":1101,"ĠaltsÃ¥":1102,"Ã¦kker":1103,"Ġsagt":1104,"fÃ¸lgelig":1105,"ch":1106,"ja":1107,"Ġkal":1108,"Ġengang":1109,"Ġkro":1110,"Ġarbej":1111,"ule":1112,"Ġkommet":1113,"Ġflere":1114,"Ġgerne":1115,"Ġsket":1116,"Ġstra":1117,"Ġpro":1118,"delig":1119,"iller":1120,"Ġlav":1121,"far":1122,"Ġforts":1123,"ĠhÃ¸rte":1124,"ĠlÃ¸b":1125,"han":1126,"Ġgange":1127,"ĠgrÃ¦":1128,"ru":1129,"orden":1130,"ian":1131,"ĠfÃ¸rst":1132,"jen":1133,"ds":1134,"ation":1135,"Ġklar":1136,"Ġgrin":1137,"Ġdenne":1138,"aktisk":1139,"Ġvidere":1140,"ĠMÃ¥ske":1141,"var":1142,"Den":1143,"Ġlade":1144,"na":1145,"ben":1146,"Ġlyst":1147,"Ġverden":1148,"amp":1149,"iste":1150,"Ġbeh":1151,"ip":1152,"Ġhvert":1153,"Ġlys":1154,"ĠlÃ¸d":1155,"Ġho":1156,"ĠnÃ¸dt":1157,"Ġfolk":1158,"ĠtÃ¸r":1159,"iger":1160,"Ġtaget":1161,"Ã¦tte":1162,"ĠÃ¸":1163,"Ġsmilede":1164,"Ġtiden":1165,"over":1166,"ha":1167,"Ã¸rer":1168,"Ġon":1169,"Ġsu":1170,"Ġgjort":1171,"ina":1172,"ĠTh":1173,"ĠforsÃ¸":1174,"Ġspr":1175,"Ġma":1176,"Ġ1":1177,"Ã¥d":1178,"kken":1179,"ier":1180,"ingen":1181,"Ġsj":1182,"En":1183,"ĠspÃ¸rger":1184,"avn":1185,"Ġfuld":1186,"ove":1187,"ĠlÃ¦g":1188,"Ġsikkert":1189,"Ġtun":1190,"deren":1191,"aler":1192,"jede":1193,"Ġnede":1194,"ĠÃ©n":1195,"Ġfast":1196,"Ġstr":1197,"ck":1198,"Da":1199,"nesker":1200,"mmede":1201,"kay":1202,"Ġsnart":1203,"ĠslÃ¥":1204,"Ġslog":1205,"eligt":1206,"Ġdel":1207,"anske":1208,"Ġdre":1209,"Ġban":1210,"Ġhos":1211,"ftede":1212,"endes":1213,"Ġvin":1214,"Ġbedre":1215,"ĠgÃ¥et":1216,"ĠEt":1217,"mor":1218,"erte":1219,"ĠhÃ¸jt":1220,"skede":1221,"yder":1222,"terne":1223,"ful":1224,"Ġtv":1225,"Ġfaktisk":1226,"Ġkort":1227,"Ġmennesker":1228,"ĠtÃ¦nke":1229,"Ġrystede":1230,"Ġforbi":1231,"mÃ¦r":1232,"Ġbegge":1233,"ĠMor":1234,"Ġvejen":1235,"Ġbes":1236,"fra":1237,"Ã¸rte":1238,"Ġbange":1239,"son":1240,"Ġtale":1241,"Ġstand":1242,"ĠfÃ¸le":1243,"Ġfandt":1244,"Ġrigtig":1245,"Ġbrug":1246,"ĠIkke":1247,"Ġbedste":1248,"ukket":1249,"amen":1250,"Ġindt":1251,"Ġpr":1252,"ĠAm":1253,"reb":1254,"Ġstedet":1255,"atter":1256,"Ġlov":1257,"Ġring":1258,"Ġsidder":1259,"ande":1260,"ĠfortÃ¦lle":1261,"Ġfald":1262,"Ġstirrede":1263,"ald":1264,"Ġper":1265,"agen":1266,"Ġslags":1267,"Ġtur":1268,"Ġhed":1269,"emme":1270,"Ġtilf":1271,"Ġtroede":1272,"Ġligesom":1273,"utter":1274,"ĠMa":1275,"eres":1276,"lo":1277,"ĠdÃ¸d":1278,"Ġru":1279,"Ġvist":1280,"Ġpeg":1281,"ĠEller":1282,"Ġdyb":1283,"Ġskj":1284,"Ġmum":1285,"Ġund":1286,"Ġskov":1287,"ass":1288,"Ġgive":1289,"Ġsto":1290,"ĠhÃ¥b":1291,"Ġja":1292,"dene":1293,"iet":1294,"Ġgli":1295,"Ġgulvet":1296,"Ġligger":1297,"Ġek":1298,"Ġstykke":1299,"asser":1300,"ĠCh":1301,"ĠdÃ¸r":1302,"illede":1303,"ĠfÃ¦r":1304,"Ã¦v":1305,"ĠÃ¸n":1306,"ans":1307,"Ġmidt":1308,"yt":1309,"Ġhvorfor":1310,"Er":1311,"Ġko":1312,"ess":1313,"Ġhvil":1314,"kom":1315,"Ġmener":1316,"mmet":1317,"ĠPÃ¥":1318,"Ġsynes":1319,"ĠhÃ¦nder":1320,"Ġholder":1321,"Ġvindu":1322,"Ġfri":1323,"Ġgrund":1324,"iden":1325,"Ġalene":1326,"Ġhvem":1327,"Ġforkl":1328,"Ã¦ldre":1329,"ĠÃ¦":1330,"Ġhviskede":1331,"Ġimod":1332,"Ġvejret":1333,"int":1334,"Ġellers":1335,"hen":1336,"tor":1337,"ammer":1338,"ĠSom":1339,"Ġsidst":1340,"ude":1341,"ĠMin":1342,"ikke":1343,"Ġplan":1344,"ĠsÃ¦r":1345,"Ġrejste":1346,"ĠNej":1347,"ĠtÃ¸j":1348,"Ġjorden":1349,"Ã¦ng":1350,"Nu":1351,"gene":1352,"lad":1353,"ĠtÃ¦t":1354,"ĠprÃ¦":1355,"ĠnÃ¥ede":1356,"amil":1357,"ĠselvfÃ¸lgelig":1358,"ĠÃ¥":1359,"hol":1360,"ĠAt":1361,"uen":1362,"ĠHar":1363,"Ġlo":1364,"ĠLo":1365,"Ġfj":1366,"ninger":1367,"Ġland":1368,"ĠdrÃ¸":1369,"Ġhul":1370,"Ġform":1371,"Ġbo":1372,"Ġmunden":1373,"ĠnÃ¦ste":1374,"ĠstÃ¸r":1375,"yst":1376,"Ġsten":1377,"da":1378,"ppet":1379,"ĠfÃ¸lte":1380,"ĠMan":1381,"ĠlÃ¦r":1382,"ĠkÃ¸kken":1383,"Ġel":1384,"ĠSelv":1385,"Ġglad":1386,"Ġgamm":1387,"ĠHer":1388,"ĠvÃ¦g":1389,"hj":1390,"lt":1391,"lighed":1392,"Ã¸s":1393,"Ġoppe":1394,"ym":1395,"Ġhaft":1396,"ust":1397,"mmel":1398,"ĠHvorfor":1399,"uff":1400,"ider":1401,"ive":1402,"sket":1403,"Ġteg":1404,"ny":1405,"Ġtom":1406,"Ġmenne":1407,"Ġstak":1408,"Ġdage":1409,"Ġfaldt":1410,"ĠhÃ¦nderne":1411,"Ġpige":1412,"Ġvok":1413,"yde":1414,"igtigt":1415,"Ġpen":1416,"Ġga":1417,"Ġdog":1418,"lef":1419,"ĠHendes":1420,"Ġfyr":1421,"tr":1422,"Ġforv":1423,"Ġmad":1424,"okken":1425,"Ġnye":1426,"Ġfortalte":1427,"Ġryggen":1428,"bor":1429,"Ġfortsatte":1430,"sh":1431,"ĠvÃ¥":1432,"ĠhjÃ¦lpe":1433,"ĠvÃ¦l":1434,"ĠSe":1435,"Ġskridt":1436,"Ġbordet":1437,"Ġegen":1438,"ĠfÃ¸d":1439,"yk":1440,"aske":1441,"Ġlangsomt":1442,"ss":1443,"ĠbÃ¥de":1444,"Ġrigtigt":1445,"hov":1446,"led":1447,"fte":1448,"Ġsorte":1449,"For":1450,"istor":1451,"Ġigennem":1452,"vem":1453,"ling":1454,"ĠbevÃ¦g":1455,"ĠWill":1456,"lerne":1457,"Ġred":1458,"Ġhjemme":1459,"iser":1460,"Ġstyr":1461,"Ġtav":1462,"ĠdÃ©":1463,"Ġfyl":1464,"inden":1465,"akte":1466,"tere":1467,"Ġplads":1468,"ĠKar":1469,"Ġsyntes":1470,"ĠLu":1471,"ĠdÃ¸":1472,"Ġlave":1473,"ĠbÃ¸rn":1474,"ĠhÃ¸rt":1475,"Ġgra":1476,"Ġskub":1477,"ek":1478,"Ġindtil":1479,"Ã¦kke":1480,"ĠtÃ¦nker":1481,"ting":1482,"entlig":1483,"syn":1484,"Ġdan":1485,"ĠsÃ¦tter":1486,"Ġfamil":1487,"ukker":1488,"isse":1489,"gende":1490,"Ġgiver":1491,"Ġhuset":1492,"ater":1493,"ĠstrÃ¸":1494,"fÃ¦r":1495,"Ġbog":1496,"vor":1497,"aven":1498,"alen":1499,"Ġkol":1500,"Ġnet":1501,"ĠmÃ¸rke":1502,"onen":1503,"ĠforsÃ¸gte":1504,"Ġforh":1505,"rÃ¦k":1506,"Ġsol":1507,"kende":1508,"ĠblÃ¥":1509,"illi":1510,"Ġmar":1511,"Ġfing":1512,"Ġluften":1513,"Ġfulgte":1514,"Ġlide":1515,"Ã¦de":1516,"mpe":1517,"Ġmo":1518,"sb":1519,"teret":1520,"ĠÃ¥ben":1521,"Ġstort":1522,"Ġvandet":1523,"ank":1524,"Ġsamt":1525,"Ġmest":1526,"Ġmund":1527,"Ġbyen":1528,"ĠtrÃ¥":1529,"elle":1530,"Ġrakte":1531,"akken":1532,"heder":1533,"Ġpo":1534,"Ġkrop":1535,"ĠčĊ":1536,"ib":1537,"oner":1538,"ħh":1539,"Ã¸rt":1540,"iver":1541,"Ġlyd":1542,"Ġsort":1543,"Ġvenner":1544,"Ġlukkede":1545,"if":1546,"ĠÃ¥bnede":1547,"Ġhjerte":1548,"Ġblod":1549,"ĠprÃ¸vede":1550,"ĠtÃ¦nkt":1551,"Ġfem":1552,"rik":1553,"rev":1554,"vej":1555,"ugt":1556,"ĠhÃ¦":1557,"Ġsej":1558,"Ġlange":1559,"Ġbur":1560,"stre":1561,"Ġskole":1562,"Ġgammel":1563,"orm":1564,"af":1565,"ĠstÃ¦r":1566,"brÃ¸d":1567,"ĠdÃ¸de":1568,"ĠrÃ¸d":1569,"ĠsvÃ¦rt":1570,"Ġhvide":1571,"akker":1572,"Ġbruge":1573,"mmen":1574,"Ġbek":1575,"Ġhuske":1576,"rag":1577,"ryk":1578,"ta":1579,"Ġderfor":1580,"Ġskar":1581,"eren":1582,"Ġnej":1583,"under":1584,"ĠforstÃ¥":1585,"rig":1586,"mma":1587,"ump":1588,"Ġglas":1589,"skel":1590,"Ġras":1591,"ĠgrÃ¸n":1592,"Sk":1593,"Ġple":1594,"Ġhund":1595,"lade":1596,"Ġil":1597,"ĠdÃ¥r":1598,"Ġdyr":1599,"Ġtalte":1600,"sel":1601,"Ġsove":1602,"Jo":1603,"Ġstol":1604,"ĠvÃ¦relse":1605,"Ġsand":1606,"ĠÃ¦r":1607,"ĠmÃ¦nd":1608,"land":1609,"ĠNog":1610,"ĠhÃ¥rdt":1611,"Ġfire":1612,"str":1613,"ĠnÃ¦rme":1614,"digt":1615,"Ã¸dte":1616,"ĠMed":1617,"Ġskyld":1618,"Ġkys":1619,"dent":1620,"Ã¸ver":1621,"ĠNÃ¥r":1622,"Ġhistor":1623,"Ġgreb":1624,"Ġnavn":1625,"olit":1626,"Ġtanker":1627,"ĠFr":1628,"Ġpap":1629,"he":1630,"Ġmumlede":1631,"gsm":1632,"ffe":1633,"bede":1634,"ĠknÃ¦":1635,"ĠtrÃ¥dte":1636,"Ġske":1637,"Ġkigger":1638,"Ġev":1639,"ĠnÃ¦rm":1640,"Ġmenneske":1641,"Ġbegynder":1642,"ĠmÃ¦rkede":1643,"Ġbeste":1644,"ygt":1645,"mmelig":1646,"ĠHvordan":1647,"ĠbrÃ¸d":1648,"Ġfundet":1649,"Ġgode":1650,"drene":1651,"au":1652,"Ġarbejde":1653,"rat":1654,"orn":1655,"Ġalvor":1656,"Ġdit":1657,"Ġfej":1658,"Ġkender":1659,"van":1660,"Ġbesl":1661,"ĠAr":1662,"Ġvirkede":1663,"Ã¸jede":1664,"Ġdette":1665,"Ġventede":1666,"Ġang":1667,"ias":1668,"Ġmanden":1669,"Ġondt":1670,"Ġlom":1671,"Ġopf":1672,"vÃ¦re":1673,"ĠtrÃ¦kker":1674,"hus":1675,"ygge":1676,"Ġganske":1677,"gel":1678,"skyld":1679,"omas":1680,"ĠTil":1681,"NÃ¥":1682,"Ġtak":1683,"ĠtrÃ¦n":1684,"ĠFar":1685,"Ġut":1686,"Ġskete":1687,"Ġhelst":1688,"Ġfjer":1689,"Ġsat":1690,"ĠlÃ¦gger":1691,"iddag":1692,"jÃ¸r":1693,"Ġbu":1694,"ora":1695,"ĠmÃ¸de":1696,"Ġsek":1697,"Ġpu":1698,"Ġbesk":1699,"ĠlÃ¸s":1700,"Ġpegede":1701,"Ġdreng":1702,"Ġvinduet":1703,"Ġlej":1704,"ĠHe":1705,"ĠflÃ¸j":1706,"ĠlÃ¸ftede":1707,"Ġsenere":1708,"Ġlaver":1709,"les":1710,"Ġansigtet":1711,"ders":1712,"Ġlyder":1713,"hovedet":1714,"ĠtÃ¥r":1715,"Ã¸st":1716,"Ġglem":1717,"ĠAlt":1718,"Ġkastede":1719,"Ġsmu":1720,"Ã¦d":1721,"Ġspise":1722,"assen":1723,"ĠsÃ¦tte":1724,"ippe":1725,"Ġpenge":1726,"Ġgri":1727,"Ġsnakke":1728,"ister":1729,"illet":1730,"Ġbryst":1731,"Ġseng":1732,"Ġfod":1733,"bo":1734,"ĠspÃ¸rgsm":1735,"ĠrÃ¸de":1736,"Ġegentlig":1737,"ark":1738,"Ġsprang":1739,"Ġfinder":1740,"ĠforÃ¦ldre":1741,"Ġskab":1742,"Ġarmene":1743,"ĠhjÃ¦lp":1744,"ĠAmy":1745,"ĠstÃ¸rre":1746,"Ã¦nk":1747,"Ġinter":1748,"eret":1749,"stÃ¥":1750,"deligt":1751,"ĠIngen":1752,"ĠKan":1753,"ĠBen":1754,"Ġforest":1755,"ick":1756,"Ġforsvandt":1757,"ow":1758,"ĠKom":1759,"ara":1760,"ĠLe":1761,"Ġsengen":1762,"ĠZ":1763,"Ġsidde":1764,"Ġhedder":1765,"ga":1766,"rende":1767,"Ġis":1768,"Ġforne":1769,"rist":1770,"erede":1771,"ĠkÃ¦re":1772,"ĠbrÃ¦n":1773,"ĠGr":1774,"lset":1775,"ac":1776,"ard":1777,"Ġoverra":1778,"ĠskÃ¦r":1779,"ult":1780,"Ġram":1781,"Ġbille":1782,"gu":1783,"ĠsÃ¸v":1784,"tel":1785,"Mor":1786,"Ġforklar":1787,"Ġkry":1788,"akkede":1789,"Ġresten":1790,"alet":1791,"Hvorfor":1792,"yd":1793,"Ġburde":1794,"Ġnikker":1795,"Ġmis":1796,"Ġskuldrene":1797,"Ġingenting":1798,"Ġvender":1799,"Ġhest":1800,"Ġmente":1801,"unkt":1802,"Ġnatten":1803,"Ġum":1804,"Ġminutter":1805,"Ġdine":1806,"mil":1807,"Ġlignede":1808,"Ġunge":1809,"Ġspej":1810,"Ġmindre":1811,"Ġnem":1812,"ma":1813,"Ġleg":1814,"Ġintet":1815,"Ġskrive":1816,"alle":1817,"Ġtelef":1818,"Ġsov":1819,"ĠtÃ¦":1820,"Ġch":1821,"Ġvred":1822,"eder":1823,"Ġsmiler":1824,"Ġhellere":1825,"ĠgrÃ¥":1826,"ĠCar":1827,"hÃ¥":1828,"ĠvÃ¥g":1829,"Ġforskel":1830,"ĠlÃ¸be":1831,"Ġbef":1832,"ĠmÃ¸rket":1833,"ĠsÃ¸r":1834,"ĠrÃ¥ber":1835,"ĠprÃ¸ver":1836,"Ġmus":1837,"Ġudt":1838,"Ġnetop":1839,"Ġsommer":1840,"uren":1841,"ĠTr":1842,"pÃ¥":1843,"Ġhang":1844,"ĠLy":1845,"Ġ(":1846,"Ã¸vede":1847,"ĠforstÃ¥r":1848,"ĠdÃ©r":1849,"Ġstraks":1850,"ĠtrÃ¦t":1851,"mand":1852,"ls":1853,"Ġendelig":1854,"sta":1855,"ĠkÃ¸kkenet":1856,"ĠVar":1857,"ĠÃ¸r":1858,"Ġuh":1859,"Ġsendte":1860,"Ġrul":1861,"Ġbekym":1862,"Ġkraft":1863,"Ġlivet":1864,"Ġbred":1865,"Ġpolit":1866,"udt":1867,"imon":1868,"ĠAlle":1869,"Ġdrejede":1870,"ĠFre":1871,"Ġselvom":1872,"gÃ¥":1873,"tter":1874,"ikken":1875,"Ġende":1876,"ask":1877,"Ã¦kket":1878,"Ġmindste":1879,"Ġforsigtigt":1880,"Ġfang":1881,"Ã¸rst":1882,"ander":1883,"ĠâĢĺ":1884,"ĠEmma":1885,"ert":1886,"lsen":1887,"Ġskoven":1888,"Ġbarn":1889,"ĠnÃ¸d":1890,"Ġbord":1891,"Al":1892,"ĠspÃ¸rge":1893,"Ġsmule":1894,"bart":1895,"Ġkendte":1896,"ĠspÃ¸rgsmÃ¥l":1897,"Ġoverhovedet":1898,"uden":1899,"ĠkÃ¸re":1900,"ĠhÃ¸rer":1901,"vi":1902,"Ġokay":1903,"Ġtrappen":1904,"ĠDan":1905,"Ġber":1906,"ĠbÃ¥":1907,"io":1908,"Ġnogens":1909,"ĠkÃ¦mpe":1910,"Hvis":1911,"ĠfÃ¸lge":1912,"sÃ¸":1913,"lar":1914,"hjel":1915,"dst":1916,"Ġsker":1917,"fe":1918,"Ã¦ndte":1919,"Ġlader":1920,"cen":1921,"ĠHen":1922,"Ã¸b":1923,"Ġdybt":1924,"Ġfil":1925,"Ġgrinede":1926,"revet":1927,"ned":1928,"Ġsjov":1929,"Ġtime":1930,"Ġmuligt":1931,"ĠprÃ¸ve":1932,"Ġlev":1933,"Ġsgu":1934,"Ġskolen":1935,"tig":1936,"Ġslu":1937,"Ġej":1938,"rem":1939,"ĠkrÃ¦":1940,"Ġdagen":1941,"ĠkÃ¸rte":1942,"ore":1943,"Ġoven":1944,"Ġmeter":1945,"Ġfry":1946,"Ġbort":1947,"Ġdri":1948,"Ġenkel":1949,"ĠLad":1950,"Ġnogensinde":1951,"Ã¦b":1952,"ĠSp":1953,"ygg":1954,"Ġtab":1955,"Ã¸je":1956,"stand":1957,"Ġmasse":1958,"Ġklare":1959,"stÃ¦nd":1960,"rene":1961,"all":1962,"imlen":1963,"ĠOm":1964,"zz":1965,"Ġgangen":1966,"Ã¥ret":1967,"00":1968,"Ġfalde":1969,"Ġforstod":1970,"Ġligeg":1971,"Ġforl":1972,"reds":1973,"ledes":1974,"Ġskulder":1975,"ĠJon":1976,"Ġtanke":1977,"ĠY":1978,"Ġsne":1979,"ĠÃĺ":1980,"agefter":1981,"Ġpapir":1982,"ĠtrÃ¦kke":1983,"ĠfÃ¦rdig":1984,"Et":1985,"ĠnÃ¦rmest":1986,"ĠLige":1987,"Ġvente":1988,"ram":1989,"jÃ¦":1990,"Ġprob":1991,"Min":1992,"Ġbjer":1993,"ton":1994,"rak":1995,"ligere":1996,"ĠÃ¸de":1997,"ĠRo":1998,"Ġbenene":1999,"Ġbyg":2000,"Ġluft":2001,"Ġkrav":2002,"Ġkvinde":2003,"Ġspring":2004,"ĠsÃ¸vn":2005,"ĠBare":2006,"dom":2007,"dige":2008,"Ġfol":2009,"rigt":2010,"ris":2011,"ĠSÃ¥dan":2012,"Ġsukkede":2013,"mte":2014,"asken":2015,"Ġfug":2016,"ĠIs":2017,"ĠlÃ¸ber":2018,"illiam":2019,"odt":2020,"ĠhjÃ¸r":2021,"Ġrejse":2022,"Ġsteder":2023,"Ġhalvt":2024,"Ġihjel":2025,"ins":2026,"Ġmon":2027,"Ġpres":2028,"ĠhÃ¸jre":2029,"ath":2030,"Ġsang":2031,"Ġfamilie":2032,"Ġfortalt":2033,"Ġ2":2034,"oden":2035,"ĠNÃ¥":2036,"Ġhalsen":2037,"Ġlagt":2038,"Ġrum":2039,"Ġtal":2040,"Ġlangs":2041,"Ġbad":2042,"inn":2043,"kan":2044,"Ġspille":2045,"sker":2046,"Ġlykke":2047,"po":2048,"lÃ¦g":2049,"Har":2050,"Ġdire":2051,"Ġval":2052,"Ġdrengen":2053,"Ġviste":2054,"Ġarmen":2055,"Ġkla":2056,"Ġhand":2057,"des":2058,"Ġspor":2059,"Ġbetrag":2060,"Ġtaler":2061,"ligvis":2062,"In":2063,"Ġnyt":2064,"Ġretning":2065,"Ġskreg":2066,"ĠÃ¸jen":2067,"Ġstuen":2068,"Ġfingre":2069,"Ġlavet":2070,"lÃ¦n":2071,"Ġtviv":2072,"ĠkÃ¦mp":2073,"ĠsÃ¸n":2074,"va":2075,"Ġvildt":2076,"ĠJul":2077,"Ikke":2078,"Ġgu":2079,"ods":2080,"lser":2081,"Ġpiger":2082,"ilip":2083,"ĠThomas":2084,"PÃ¥":2085,"minde":2086,"Ġner":2087,"up":2088,"aen":2089,"cis":2090,"Ġkamp":2091,"Ġtimer":2092,"ĠskrÃ¦":2093,"ĠÃ¥bne":2094,"ĠgrÃ¦s":2095,"stÃ¦ndig":2096,"ĠdÃ¦":2097,"igere":2098,"Ġvise":2099,"ec":2100,"Ġarme":2101,"Ġblin":2102,"elser":2103,"Ġperson":2104,"gtede":2105,"Ġstar":2106,"tens":2107,"lan":2108,"ĠhÃ¸je":2109,"sv":2110,"Ġbilen":2111,"Ġblom":2112,"Ġpanden":2113,"Ġafsl":2114,"Ġbegyndt":2115,"Ġnatur":2116,"Ġjeres":2117,"ĠvÃ¦ggen":2118,"ytte":2119,"Ġfint":2120,"ĠlÃ¦gge":2121,"dere":2122,"mÃ¦rk":2123,"Ġir":2124,"ĠKun":2125,"ĠrÃ¸g":2126,"St":2127,"Ġpasser":2128,"Ġfinger":2129,"ĠPeter":2130,"Ġkor":2131,"ĠHal":2132,"iner":2133,"ĠkÃ¸b":2134,"Ġked":2135,"Ġvild":2136,"manden":2137,"Ġmag":2138,"orten":2139,"Ã¸jet":2140,"tog":2141,"ĠfÃ¸rte":2142,"Ġvenstre":2143,"lende":2144,"Ġbeske":2145,"Ã¦ld":2146,"Ġul":2147,"ĠnÃ¦rmere":2148,"ĠAle":2149,"fl":2150,"Ġligner":2151,"Ġudenfor":2152,"hn":2153,"Ã¦st":2154,"ĠLuc":2155,"Ġeget":2156,"ĠslÃ¥r":2157,"ĠdrÃ¦":2158,"ĠkÃ¦r":2159,"Ġdam":2160,"Ġdengang":2161,"rej":2162,"ernes":2163,"sig":2164,"Ġdirekte":2165,"Ġw":2166,"Ġdej":2167,"ĠspÃ¦n":2168,"Ġsvarer":2169,"Far":2170,"gi":2171,"Ġhvid":2172,"ĠLou":2173,"ĠHvem":2174,"Ġmaven":2175,"Ġkil":2176,"inge":2177,"ĠÃ¥benbart":2178,"idig":2179,"alde":2180,"ses":2181,"alp":2182,"itte":2183,"Ġfred":2184,"ĠsÃ¦rlig":2185,"Ġmist":2186,"ĠrÃ¦kke":2187,"ĠSil":2188,"une":2189,"Ġfant":2190,"gr":2191,"Ġkir":2192,"agte":2193,"digvis":2194,"til":2195,"Ġgled":2196,"ĠfÃ¸ltes":2197,"gÃ¥r":2198,"amme":2199,"mod":2200,"ĠKa":2201,"Ġvog":2202,"obil":2203,"Ġstandsede":2204,"Ġslap":2205,"ĠTom":2206,"ĠrÃ¥d":2207,"ĠlÃ¦nede":2208,"Jamen":2209,"Ġgalt":2210,"Ġsyg":2211,"Ġlok":2212,"Ġrigtige":2213,"pt":2214,"ĠVil":2215,"ĠEmil":2216,"Ġgivet":2217,"Ġblikket":2218,"Ġtidsp":2219,"Ġventer":2220,"jÃ¸rn":2221,"agn":2222,"Ãħh":2223,"illing":2224,"ĠlÃ¦se":2225,"cent":2226,"Ġbal":2227,"Ġforsk":2228,"sy":2229,"Ġlavede":2230,"Ġdrenge":2231,"Ġheste":2232,"inen":2233,"ĠstÃ¸":2234,"Ġus":2235,"Ãĺ":2236,"ah":2237,"fuld":2238,"Ġtry":2239,"Ġsent":2240,"Ġlyset":2241,"Ġvirker":2242,"bert":2243,"Ġstil":2244,"ĠkrÃ¸":2245,"ĠrÃ¦kker":2246,"Ġlatter":2247,"Ġglemt":2248,"Ġskulderen":2249,"Ã¦gt":2250,"Ġhimlen":2251,"Ġenkelt":2252,"ĠÃ©t":2253,"Ġvarme":2254,"kerne":2255,"Ġforvir":2256,"ĠstÃ¸v":2257,"Kom":2258,"Ġryster":2259,"by":2260,"ĠnÃ¸g":2261,"Ã¥ben":2262,"bev":2263,"Ġudst":2264,"bar":2265,"Ġlad":2266,"Ġsolen":2267,"Ġkaldte":2268,"Ġbetyder":2269,"Ġid":2270,"Ġfle":2271,"lys":2272,"Ġkniv":2273,"Ġskyndte":2274,"Ġung":2275,"Ġryn":2276,"Ġopdag":2277,"ĠbÃ¸l":2278,"Ġkul":2279,"Ġskyl":2280,"Ã¦lder":2281,"MÃ¥ske":2282,"ĠMic":2283,"Ġforker":2284,"Ġroligt":2285,"immel":2286,"Ġhals":2287,"Hvordan":2288,"Ġbro":2289,"Ġtydeligt":2290,"ĠtÃ¦nder":2291,"ĠSte":2292,"Ġhavet":2293,"ĠHel":2294,"Ġhug":2295,"sf":2296,"Ġren":2297,"vende":2298,"Ġfe":2299,"Ġspil":2300,"Ġopd":2301,"nor":2302,"mede":2303,"Ġmobil":2304,"Ġskubbede":2305,"Ġbestemt":2306,"Ġbror":2307,"Ġgriner":2308,"Ġvold":2309,"Ã¥nd":2310,"ou":2311,"Ġrejser":2312,"Ġbuk":2313,"ĠtÃ¥":2314,"Ġumu":2315,"Ġchan":2316,"Ġklokken":2317,"ĠfortÃ¦ller":2318,"Ġmang":2319,"ĠBr":2320,"ĠslÃ¥et":2321,"Ġpil":2322,"ĠÃ¥n":2323,"iel":2324,"ogra":2325,"Ġtavs":2326,"Selv":2327,"serne":2328,"vog":2329,"ĠVed":2330,"Ġtus":2331,"ĠmÃ¸rkt":2332,"Ġtanken":2333,"Ġhverken":2334,"Ġkur":2335,"elige":2336,"ĠudbrÃ¸d":2337,"Ġme":2338,"ĠsÃ¸ster":2339,"Ġsav":2340,"Ġnerv":2341,"ammen":2342,"ĠSig":2343,"Ġtidspunkt":2344,"ĠlÃ¦re":2345,"ola":2346,"Ġringe":2347,"Ġtegn":2348,"sa":2349,"Ġdukkede":2350,"ĠEfter":2351,"ika":2352,"An":2353,"ette":2354,"ĠmÃ¥ne":2355,"Ġmet":2356,"Ġspar":2357,"ĠstÃ¥ende":2358,"Ġtunge":2359,"ĠÃ¸nske":2360,"ationen":2361,"Ġinteres":2362,"Ġkar":2363,"ĠtÃ¸":2364,"ffer":2365,"Ġvis":2366,"apta":2367,"andede":2368,"Ġblot":2369,"Ġhenne":2370,"ĠkÃ¸rer":2371,"Ġgal":2372,"ep":2373,"Ã¦det":2374,"Ġimellem":2375,"ĠforfÃ¦r":2376,"Ġopt":2377,"ER":2378,"ĠskÃ¦":2379,"Ġalminde":2380,"aptaj":2381,"Ġsel":2382,"ĠWilliam":2383,"Ġstillede":2384,"ĠvÃ¦rre":2385,"Ġkat":2386,"Ã¦kken":2387,"ĠfÃ¸dder":2388,"ĠbehÃ¸ver":2389,"Ġpigen":2390,"olde":2391,"ludselig":2392,"ladsen":2393,"Ġbleg":2394,"lever":2395,"Ġrev":2396,"Ġfleste":2397,"hael":2398,"ĠtilfÃ¦l":2399,"Til":2400,"Ġsof":2401,"lÃ¸s":2402,"ĠprÃ¦cis":2403,"Ġgaden":2404,"Ġalting":2405,"ĠforsÃ¸g":2406,"elsker":2407,"Ġhjer":2408,"ipper":2409,"Ġgle":2410,"stra":2411,"Ġmors":2412,"oren":2413,"Ġsur":2414,"Ġkroppen":2415,"Ġfa":2416,"ĠidÃ©":2417,"Ġtit":2418,"Ġegne":2419,"uttet":2420,"Ġstykker":2421,"edt":2422,"kn":2423,"Ġdens":2424,"lÃ¥":2425,"vejen":2426,"Ġfjerne":2427,"Ġligge":2428,"ĠJohn":2429,"Ġmave":2430,"ĠSimon":2431,"Ã¸ret":2432,"Ġfn":2433,"itet":2434,"ĠsÃ¦t":2435,"ĠGud":2436,"Ã¸ger":2437,"Ġge":2438,"nÃ¥r":2439,"ĠsÃ¸l":2440,"Ġramte":2441,"ĠAnd":2442,"Ġskin":2443,"dÃ¸ren":2444,"Ġsko":2445,"bordet":2446,"Ġfars":2447,"yre":2448,"ĠSkal":2449,"Ġhundrede":2450,"Ġvende":2451,"Ġsold":2452,"Ġcyk":2453,"talt":2454,"El":2455,"Ġtred":2456,"Ġgru":2457,"era":2458,"Ġslippe":2459,"kon":2460,"ĠFilip":2461,"to":2462,"Ġordent":2463,"Ġbegynde":2464,"Ġbest":2465,"Ġfyldt":2466,"Ġtalt":2467,"vil":2468,"Ġ...":2469,"Okay":2470,"ĠfÃ¸les":2471,"ĠSam":2472,"yggeligt":2473,"Ġklart":2474,"Ġelsker":2475,"ĠhÃ¥ret":2476,"Ġjord":2477,"kkedes":2478,"skabet":2479,"Ġopdagede":2480,"Ġtrods":2481,"ko":2482,"Ġudtryk":2483,"Ġsal":2484,"ĠlÃ¸bet":2485,"ĠopmÃ¦rk":2486,"ĠLiv":2487,"ĠfÃ¸ler":2488,"Ġvarm":2489,"Ġforskellige":2490,"Ġpasse":2491,"ĠKon":2492,"Kan":2493,"rin":2494,"Ġkj":2495,"unde":2496,"Ġtrav":2497,"Ġstoppede":2498,"Ġgem":2499,"Ġtag":2500,"ĠsÃ¸d":2501,"mar":2502,"Ġdisse":2503,"ĠAd":2504,"kere":2505,"Ġhistorie":2506,"ĠbevÃ¦":2507,"Ġfanden":2508,"Ġringede":2509,"Med":2510,"ogen":2511,"irk":2512,"ynde":2513,"Ġnemlig":2514,"Ġhente":2515,"ttet":2516,"Ġkigge":2517,"Ġfalder":2518,"ĠNogle":2519,"derledes":2520,"ĠTy":2521,"rÃ¥":2522,"Ġska":2523,"skar":2524,"ĠLi":2525,"med":2526,"ĠkÃ¦reste":2527,"Ġklog":2528,"Ġhyl":2529,"huset":2530,"lÃ¦":2531,"ira":2532,"Ġkomm":2533,"ink":2534,"ĠbemÃ¦r":2535,"bror":2536,"Ġsky":2537,"Ġmening":2538,"Ġuro":2539,"att":2540,"lagt":2541,"ĠAnne":2542,"unk":2543,"Ġanderledes":2544,"ĠÃ¥bner":2545,"ĠpÃ¦n":2546,"Ġvan":2547,"ĠDeres":2548,"hÃ¥nden":2549,"oede":2550,"ĠgrÃ¸nne":2551,"Ġhold":2552,"ĠFÃ¸rst":2553,"Ġunderligt":2554,"Ġbade":2555,"ĠfrÃ¸":2556,"Ġkont":2557,"ĠhÃ¦l":2558,"Ġlyden":2559,"Ġkam":2560,"fuldt":2561,"Ġhud":2562,"las":2563,"Ã¦dvan":2564,"gn":2565,"ĠMo":2566,"Ġirri":2567,"Ġsimp":2568,"rs":2569,"mel":2570,"Ġsnakkede":2571,"uck":2572,"Ġguld":2573,"Ġhr":2574,"ges":2575,"rim":2576,"middag":2577,"Ġkalder":2578,"ĠskrÃ¥":2579,"Ġsikkerhed":2580,"ĠÃħh":2581,"ban":2582,"fald":2583,"vin":2584,"Ġdes":2585,"ĠUn":2586,"Ġglide":2587,"Ġstj":2588,"Ġskuff":2589,"Ġhvisker":2590,"idst":2591,"ĠTo":2592,"org":2593,"igerne":2594,"fer":2595,"Ã¦ste":2596,"ĠbevÃ¦gede":2597,"ĠSof":2598,"Ġsmed":2599,"Ġhvilket":2600,"kr":2601,"Ġvirkeligheden":2602,"sken":2603,"Ġmot":2604,"Ġbagefter":2605,"oftet":2606,"ĠnÃ¦sen":2607,"akket":2608,"Ġgn":2609,"Ġskikke":2610,"Ġligeglad":2611,"itter":2612,"ĠÃ¸l":2613,"Ġride":2614,"mmelse":2615,"Ġfejl":2616,"uld":2617,"my":2618,"Hans":2619,"Ġrummet":2620,"Ġhil":2621,"ĠrÃ¸":2622,"isp":2623,"Ġfjern":2624,"Ġforeg":2625,"ĠvÃ¥ben":2626,"ĠJohan":2627,"Ġsjovt":2628,"Ġklasse":2629,"lÃ¸st":2630,"ĠrÃ¦":2631,"ĠSer":2632,"omp":2633,"ĠhÃ¸jere":2634,"Ġplejede":2635,"ĠhÃ¥ber":2636,"ĠnÃ¥et":2637,"Ġnorm":2638,"ĠMon":2639,"ĠfuldstÃ¦ndig":2640,"Ġhy":2641,"ĠhÃ¥n":2642,"her":2643,"ĠdÃ¦kket":2644,"Ġbesked":2645,"Ġsvare":2646,"EN":2647,"Ġtvivl":2648,"Ġlykkedes":2649,"dens":2650,"Ġtj":2651,"Ġfest":2652,"Ġboede":2653,"ĠklÃ¦":2654,"Ġidet":2655,"okker":2656,"Ġsamtidig":2657,"ĠopmÃ¦rksom":2658,"Ġfart":2659,"Ġpas":2660,"teren":2661,"ĠGra":2662,"ĠHav":2663,"elvede":2664,"Ġsving":2665,"Ġhemmelig":2666,"Ġtelefon":2667,"rÃ¦kke":2668,"Ġumuligt":2669,"Ġnav":2670,"illa":2671,"ipp":2672,"ndskyld":2673,"Ġlommen":2674,"vit":2675,"Hvem":2676,"Ġlukket":2677,"ykel":2678,"sger":2679,"Ġbetragtede":2680,"kommen":2681,"ĠbÃ¸jede":2682,"Ġhjalp":2683,"nings":2684,"anke":2685,"gangen":2686,"ĠUl":2687,"Ġskrev":2688,"Ġsandt":2689,"Ġeftermiddag":2690,"ĠlÃ¦ber":2691,"Ġnummer":2692,"Ġris":2693,"Ġrettede":2694,"ĠAnna":2695,"eth":2696,"Ã¦rer":2697,"Ġeksp":2698,"Ġlyde":2699,"Ġderinde":2700,"asker":2701,"Ġvagt":2702,"ĠkÃ¸be":2703,"Ġskrig":2704,"ĠNo":2705,"tal":2706,"ighed":2707,"Ġforkert":2708,"ĠMart":2709,"mus":2710,"ya":2711,"Ġsank":2712,"ĠsjÃ¦l":2713,"borg":2714,"Ġsider":2715,"ita":2716,"Ġkongen":2717,"ĠDem":2718,"Ġaftenen":2719,"Ġforklarede":2720,"Ġta":2721,"Ġklassen":2722,"man":2723,"lin":2724,"ĠnÃ¦rheden":2725,"ild":2726,"Ġstiv":2727,"Ġskrevet":2728,"Ġspid":2729,"ĠfÃ¸lger":2730,"Ġur":2731,"Ġlyn":2732,"Ġsmerte":2733,"Ġkone":2734,"ĠdÃ¥rligt":2735,"terede":2736,"Ġsik":2737,"ĠfÃ¦l":2738,"Ġblo":2739,"Ġild":2740,"astian":2741,"ĠsÃ¸lv":2742,"Ġklem":2743,"Ġdrikke":2744,"sted":2745,"Ġbol":2746,"Ġendda":2747,"ĠmÃ¦rkeligt":2748,"hver":2749,"Ġplejer":2750,"Ġsnakker":2751,"ĠskÃ¦l":2752,"ĠLis":2753,"Ġtrukket":2754,"ĠAf":2755,"ĠmÃ¸dte":2756,"Ġlevende":2757,"ĠklÃ¸":2758,"ĠvÃ¦relset":2759,"ĠMal":2760,"Ġgar":2761,"neb":2762,"Ġleve":2763,"tende":2764,"sende":2765,"Ġstirrer":2766,"Ãħ":2767,"arm":2768,"Ġvindue":2769,"eku":2770,"Ġloftet":2771,"Ġuge":2772,"Ġfingrene":2773,"ĠskÃ¸n":2774,"ÂŃ":2775,"aw":2776,"Ġfru":2777,"ho":2778,"ĠKat":2779,"ĠnÃ¦se":2780,"ĠmÃ¥l":2781,"ĠAnders":2782,"Ġgeng":2783,"Ã¦ndene":2784,"Ġbillede":2785,"Ġknap":2786,"Ġsku":2787,"eden":2788,"lary":2789,"ley":2790,"erer":2791,"ĠskÃ¸d":2792,"vig":2793,"ron":2794,"ĠsvÃ¸":2795,"leg":2796,"ĠglÃ¦de":2797,"Ġseks":2798,"Ġlyse":2799,"ĠPer":2800,"Ġpan":2801,"go":2802,"Ġrent":2803,"rÃ¦n":2804,"Skal":2805,"Ġstolen":2806,"irka":2807,"Ġalvorligt":2808,"Ġonkel":2809,"ĠÃ¸re":2810,"Ġkanten":2811,"ĠstÃ¸n":2812,"igtig":2813,"ung":2814,"Ġbedst":2815,"ĠKl":2816,"Ġstemmen":2817,"Hej":2818,"Ġnakken":2819,"Ġsimpelt":2820,"ĠÃ¦nd":2821,"ĠbÃ¸rnene":2822,"Ġkoldt":2823,"ĠHalt":2824,"ĠSeb":2825,"Ġfores":2826,"ĠBe":2827,"ladt":2828,"giv":2829,"Ġmindst":2830,"ĠhÃ¦nger":2831,"Ã¥let":2832,"Ġskib":2833,"irt":2834,"sels":2835,"ony":2836,"ĠsvÃ¦rd":2837,"Ġoverrasket":2838,"ĠÃ¦ldre":2839,"liver":2840,"Ġpi":2841,"ĠAlex":2842,"Ġforel":2843,"sat":2844,"Ġfantast":2845,"Ġsla":2846,"Ġdatter":2847,"ilet":2848,"Ġtravlt":2849,"ĠJes":2850,"Ġak":2851,"semp":2852,"Ġdisk":2853,"frem":2854,"Ġmel":2855,"Som":2856,"Ġavis":2857,"Ġlyttede":2858,"Ġmormor":2859,"Ġsukker":2860,"uer":2861,"ĠgrÃ¦de":2862,"kendt":2863,"Ġklat":2864,"Ġbekymret":2865,"ĠRe":2866,"Ã¦kkede":2867,"ĠSilas":2868,"rÃ¸n":2869,"ĠSn":2870,"Ġov":2871,"Ġinteresser":2872,"vÃ¦relset":2873,"Ġvid":2874,"ĠLa":2875,"ĠvÃ¥gnede":2876,"nat":2877,"Ġbun":2878,"Ġspiste":2879,"Ġter":2880,"Ġkaffe":2881,"trol":2882,"ĠlÃ¦ng":2883,"sne":2884,"ĠbevÃ¦gelse":2885,"Ġspeku":2886,"ĠÃ¸v":2887,"Ġtomme":2888,"use":2889,"Ġkammer":2890,"Ġeksemp":2891,"Ġlede":2892,"Ġbus":2893,"Ġfaldet":2894,"ĠJan":2895,"ftet":2896,"angen":2897,"Ġfindes":2898,"aret":2899,"Ġbrugte":2900,"Ġlukker":2901,"Her":2902,"ĠJamen":2903,"ĠkrÃ¦fter":2904,"ida":2905,"Ġoverf":2906,"hold":2907,"Ġforsvundet":2908,"ograf":2909,"kendte":2910,"Ġtje":2911,"agnus":2912,"Ġforklare":2913,"ligheden":2914,"Ġlandet":2915,"ĠMaria":2916,"Ġdum":2917,"car":2918,"Ã¸der":2919,"Ġproblem":2920,"Ġsved":2921,"ĠtvÃ¦r":2922,"ĠTor":2923,"vid":2924,"ĠCon":2925,"bryn":2926,"ĠÃ¸nskede":2927,"Ġforvirret":2928,"ĠAli":2929,"ĠmÃ¦rker":2930,"Ġgider":2931,"Ġjul":2932,"eneste":2933,"Ġses":2934,"ĠdÃ¥rlig":2935,"form":2936,"Ġaller":2937,"ĠefterhÃ¥nden":2938,"Ġrette":2939,"ĠindrÃ¸":2940,"ĠsÃ¦n":2941,"Ġregn":2942,"Ġforet":2943,"ĠHver":2944,"Ġsekunder":2945,"Ġsendt":2946,"Ġtidligere":2947,"ee":2948,"Ġfin":2949,"essa":2950,"Ġyder":2951,"uret":2952,"Ġmusik":2953,"Ġube":2954,"Ġudv":2955,"Th":2956,"ĠbrÃ¸":2957,"ĠMichael":2958,"ĠSara":2959,"skri":2960,"Ã¸se":2961,"ost":2962,"agede":2963,"klÃ¦":2964,"tale":2965,"ynder":2966,"Ġsteg":2967,"ĠÃħ":2968,"Lad":2969,"Ġiv":2970,"bord":2971,"ĠstrÃ¥":2972,"Ġbilleder":2973,"Ġhum":2974,"Ġuger":2975,"Ġsmukke":2976,"ffet":2977,"Ġoverve":2978,"lene":2979,"âĢ¦":2980,"ĠUden":2981,"Ġforn":2982,"ĠFl":2983,"ĠMark":2984,"Ġpande":2985,"ĠlÃ¦ste":2986,"Ġspillede":2987,"Ġcykel":2988,"Ġsamlede":2989,"sÃ¸g":2990,"skil":2991,"Ġprin":2992,"Ġrasende":2993,"Ġnord":2994,"Ġvag":2995,"Ġbut":2996,"Ġhesten":2997,"ĠlÃ¦rt":2998,"Ġturde":2999,"ĠtrÃ¦erne":3000,"sens":3001,"slag":3002,"Ġvrede":3003,"Efter":3004,"ĠSh":3005,"ĠÃ¸nsker":3006,"Ġtilfreds":3007,"ĠNe":3008,"ĠKn":3009,"Ġku":3010,"fulde":3011,"Ġelskede":3012,"Ã¸jer":3013,"verne":3014,"Ġ3":3015,"ĠstrÃ¸g":3016,"Ġblomster":3017,"ĠbetÃ¸d":3018,"lie":3019,"yng":3020,"ugle":3021,"tid":3022,"Ġhelvede":3023,"Ġslot":3024,"Ġgrine":3025,"mat":3026,"bold":3027,"ĠChar":3028,"rÃ¦kker":3029,"ĠOl":3030,"Se":3031,"Ã¥lmod":3032,"oget":3033,"ĠMit":3034,"Ġordene":3035,"ĠÃ¸rer":3036,"rÃ¦kket":3037,"Ġpri":3038,"sef":3039,"Ġoplev":3040,"Ġmur":3041,"Ġfange":3042,"Ġvirke":3043,"Ġchance":3044,"ĠMad":3045,"Ġdame":3046,"ctor":3047,"Ġsekund":3048,"ĠRos":3049,"Ġsitu":3050,"Ġstolt":3051,"Ġnysger":3052,"derik":3053,"Ġlyste":3054,"Ġspiller":3055,"ĠstÃ¥et":3056,"Ġpolitiet":3057,"Ġforestille":3058,"Ġjakke":3059,"rebet":3060,"ionen":3061,"Ġkaste":3062,"abel":3063,"sby":3064,"ĠhÃ¸":3065,"mon":3066,"Ġorden":3067,"mester":3068,"Ġkalde":3069,"jemme":3070,"uttede":3071,"oppe":3072,"ĠMax":3073,"Ġport":3074,"Ġfyldte":3075,"ekt":3076,"ras":3077,"asket":3078,"Ã¦s":3079,"ium":3080,"Ġskyg":3081,"bs":3082,"Ġatter":3083,"lÃ¸se":3084,"ĠOkay":3085,"ĠgÃ¥rd":3086,"Ġfot":3087,"egor":3088,"Ġvigtigt":3089,"fÃ¸rt":3090,"ĠbÃ¦re":3091,"ĠSel":3092,"Ġskil":3093,"rum":3094,"ierne":3095,"ulle":3096,"Ġskol":3097,"nende":3098,"Ġkende":3099,"vÃ¦relse":3100,"He":3101,"Ġsul":3102,"vÃ¦rre":3103,"finger":3104,"Ġringer":3105,"Ġdere":3106,"ĠforsÃ¸ger":3107,"Ġtelefonen":3108,"Ved":3109,"Ã¦ttere":3110,"Ġfis":3111,"Ġfarve":3112,"lemer":3113,"skyl":3114,"Ġstranden":3115,"Ġhimmel":3116,"Ġuly":3117,"Ġchok":3118,"Ġflok":3119,"Ġgisp":3120,"Ġskriver":3121,"ĠtrÃ¦k":3122,"ĠstÃ¦rk":3123,"ĠrÃ¸re":3124,"isten":3125,"nerne":3126,"Ġhaven":3127,"Ġderefter":3128,"Ġfremmede":3129,"ĠrÃ¸rte":3130,"Ġvarmt":3131,"Ġligefrem":3132,"Ġtungt":3133,"Ġfilm":3134,"somme":3135,"gave":3136,"ure":3137,"Ã¦nder":3138,"ĠflÃ¥":3139,"Ġglimt":3140,"indre":3141,"ies":3142,"ĠDav":3143,"Ġrolig":3144,"ĠbesÃ¸g":3145,"Ġbrugt":3146,"Ġhjerne":3147,"ĠLille":3148,"Ġekstra":3149,"Ġfrygte":3150,"Ġstri":3151,"Ġtredje":3152,"Ġsnur":3153,"ĠMÃ¥":3154,"Ġeksempel":3155,"ĠbrÃ¦nde":3156,"ĠBar":3157,"uset":3158,"ĠfortsÃ¦tter":3159,"Ġslut":3160,"Ġcig":3161,"Ġklappede":3162,"Ġstjer":3163,"otte":3164,"pen":3165,"ĠnÃ¦rmede":3166,"ĠsÃ¦dvan":3167,"Ġsvag":3168,"ompu":3169,"ĠÃ¸ver":3170,"Ġundskyld":3171,"satte":3172,"Ġhev":3173,"Ġhurtigere":3174,"ĠNoget":3175,"ĠHej":3176,"Ġlever":3177,"Ġkede":3178,"tre":3179,"Ġmasser":3180,"ĠstÃ¸rste":3181,"olin":3182,"yttede":3183,"vand":3184,"Ġtem":3185,"drende":3186,"Ġvinden":3187,"Ġstikker":3188,"ĠtÃ¦ttere":3189,"ĠvÃ¦rste":3190,"Ġdron":3191,"stÃ¥et":3192,"Ġsende":3193,"Ġdrejer":3194,"mark":3195,"Ġviser":3196,"ius":3197,"anset":3198,"Ġhunde":3199,"Ġsyv":3200,"Ġaner":3201,"ĠSm":3202,"Ġskygge":3203,"ĠsÃ¦l":3204,"Ġflytte":3205,"ĠNat":3206,"hul":3207,"ty":3208,"Ġtaller":3209,"Ġkoncent":3210,"rid":3211,"Ġlyser":3212,"Ġkinder":3213,"Ġfrygt":3214,"Ġforven":3215,"Ġbrystet":3216,"Alle":3217,"olut":3218,"Ġfine":3219,"Ġsyge":3220,"Ġmeste":3221,"kanten":3222,"Ġfornemmelse":3223,"Ġskra":3224,"jÃ¦l":3225,"Ġstemmer":3226,"dy":3227,"ĠTror":3228,"ilde":3229,"ĠClary":3230,"kket":3231,"Ġvilde":3232,"Ġstoppe":3233,"ikkede":3234,"ets":3235,"ĠmÃ¸rk":3236,"ĠnÃ¸dven":3237,"ĠMine":3238,"Ġkold":3239,"Ġkonge":3240,"illy":3241,"ĠhjÃ¸rnet":3242,"Ġskibet":3243,"Ġklippe":3244,"berne":3245,"ĠAltsÃ¥":3246,"anger":3247,"ĠlÃ¦rer":3248,"cia":3249,"Ġkaster":3250,"ĠDes":3251,"Ġstikke":3252,"lod":3253,"ĠMie":3254,"Ġperfe":3255,"Ġtone":3256,"Ġtider":3257,"Ġlette":3258,"Ġsender":3259,"ĠtÃ¸vede":3260,"imod":3261,"Ġkrig":3262,"obb":3263,"Ġtusind":3264,"uc":3265,"Ġgentog":3266,"Om":3267,"ĠMartin":3268,"mad":3269,"Ġsofaen":3270,"Ġeks":3271,"Tak":3272,"Ġlukke":3273,"anc":3274,"ĠmÃ¸n":3275,"ĠhjÃ¦lper":3276,"laden":3277,"ĠfÃ¸lelse":3278,"ĠSelvfÃ¸lgelig":3279,"Ġforlod":3280,"asper":3281,"Ġredde":3282,"mmende":3283,"Ġbankede":3284,"Ġdele":3285,"sn":3286,"Ġdrak":3287,"ĠtilfÃ¸jede":3288,"Tr":3289,"Ġproblemer":3290,"ĠkÃ¦l":3291,"Ġjern":3292,"Ġenden":3293,"Ġpigerne":3294,"ĠChrist":3295,"ĠprÃ¸vet":3296,"Ġtrykkede":3297,"ĠpÃ¦nt":3298,"siden":3299,"Mar":3300,"Ġtoilet":3301,"Var":3302,"Ġpass":3303,"Ġsc":3304,"Ġregne":3305,"ĠforskrÃ¦kket":3306,"ĠÃ¥nde":3307,"ĠsÃ¸de":3308,"lÃ¦ns":3309,"Ġtemmelig":3310,"rÃ¸v":3311,"Ġvinkede":3312,"Ġcompu":3313,"olig":3314,"ĠhvÃ¦":3315,"ause":3316,"Alt":3317,"Ġbruger":3318,"Ġstole":3319,"Ġherfra":3320,"Ġkontor":3321,"Ġrynkede":3322,"Ġforhold":3323,"Ġvant":3324,"Ġsti":3325,"ĠTÃ¦nk":3326,"Ġtydelig":3327,"ĠkrÃ¸l":3328,"Ġkaptaj":3329,"Ġdun":3330,"OR":3331,"Ġrullede":3332,"Ġbegra":3333,"ĠMagnus":3334,"ote":3335,"mb":3336,"ĠblÃ¸de":3337,"Ġidi":3338,"Ġafstand":3339,"Ġforesl":3340,"Ġrig":3341,"ĠmÃ¸dt":3342,"holdt":3343,"ĠrÃ¦ds":3344,"ĠHavde":3345,"ĠtrÃ¦er":3346,"Ġblade":3347,"Ġsner":3348,"ĠbesvÃ¦r":3349,"ĠOr":3350,"ĠtÃ¥rer":3351,"Ġindenfor":3352,"ĠPelle":3353,"Ġplet":3354,"Ġblinkede":3355,"ĠMads":3356,"ves":3357,"rengen":3358,"Ġfanget":3359,"delse":3360,"Ġpeger":3361,"arbej":3362,"ĠThe":3363,"tiden":3364,"ĠEd":3365,"Ġkast":3366,"ĠJace":3367,"Ġsover":3368,"Ġlun":3369,"ĠAnn":3370,"bry":3371,"rine":3372,"orace":3373,"ioner":3374,"Ã©r":3375,"ĠkÃ¸d":3376,"ham":3377,"Ġrisik":3378,"Amy":3379,"hal":3380,"ansk":3381,"Ġblandt":3382,"ĠÃ¸rerne":3383,"Ġbede":3384,"Ġkjole":3385,"Ġfantastisk":3386,"ĠJac":3387,"Ġspiser":3388,"Ġopr":3389,"ĠOver":3390,"ĠnervÃ¸s":3391,"olog":3392,"ĠbÃ¸ger":3393,"Ġkolde":3394,"Ġhvidt":3395,"sider":3396,"Ġglemme":3397,"Ġtidligt":3398,"Ġufor":3399,"Ġleder":3400,"ved":3401,"ĠhÃ¦r":3402,"Ġskat":3403,"Ġsikre":3404,"Ã¦rke":3405,"Ġtjen":3406,"ĠundgÃ¥":3407,"Ġmetal":3408,"Ġtyve":3409,"Vil":3410,"ĠmÃ¥neder":3411,"ĠgÃ¥rden":3412,"ĠkÃ¦rlighed":3413,"ĠhjÃ¸rne":3414,"ĠHug":3415,"olly":3416,"ĠtÃ¸rrede":3417,"Man":3418,"sty":3419,"Ġsmile":3420,"ĠSl":3421,"Ġenor":3422,"pperne":3423,"ĠrÃ¥be":3424,"Ġmun":3425,"Ġkvinder":3426,"Ġsmuk":3427,"Ġkontrol":3428,"Ġfarvel":3429,"Ġtor":3430,"Ġfulde":3431,"Ġskjule":3432,"usk":3433,"Ġtingene":3434,"vejs":3435,"ader":3436,"Ġneg":3437,"SelvfÃ¸lgelig":3438,"askede":3439,"Ġnaturligvis":3440,"Ġsus":3441,"ĠgrÃ¦d":3442,"ĠDerfor":3443,"Ġstat":3444,"Hold":3445,"leve":3446,"ĠnÃ¸j":3447,"iss":3448,"Ġhvilken":3449,"ĠAndre":3450,"Ġforsvinder":3451,"Ġfarmor":3452,"sek":3453,"Ã¦vn":3454,"inderne":3455,"ĠnÃ¦v":3456,"Ġbeslut":3457,"Ġordentligt":3458,"Ġbrev":3459,"ovet":3460,"Ġkyssede":3461,"Ġtotalt":3462,"ĠspÃ¦r":3463,"Ġprote":3464,"svar":3465,"Ġide":3466,"Ġlege":3467,"Ġhuskede":3468,"Ġond":3469,"ĠdrÃ¦b":3470,"ĠSand":3471,"iks":3472,"egne":3473,"Ingen":3474,"Ġtykke":3475,"fal":3476,"Ġens":3477,"Ġprof":3478,"Ġgab":3479,"Ġhjul":3480,"Ġfremme":3481,"ĠFrederik":3482,"Ġtol":3483,"ĠsÃ¦rligt":3484,"Ġderude":3485,"Ġoverv":3486,"Ġskjul":3487,"tto":3488,"Ġengel":3489,"Ġskuldre":3490,"Ġskyde":3491,"akob":3492,"skÃ¦r":3493,"ĠBer":3494,"ĠspÃ¸g":3495,"Ġskade":3496,"mÃ¦nd":3497,"ĠhÃ¦vede":3498,"ĠisÃ¦r":3499,"Ġlug":3500,"Ġvejr":3501,"ikkert":3502,"gj":3503,"ktiv":3504,"Ġtung":3505,"Ġskikkelse":3506,"dret":3507,"Ġhoppede":3508,"ĠÃ¥nd":3509,"Hendes":3510,"ĠFra":3511,"Ġgule":3512,"hh":3513,"ti":3514,"Ġderhen":3515,"lader":3516,"ĠrÃ¸v":3517,"ĠVictor":3518,"th":3519,"kur":3520,"Ġkravlede":3521,"ĠHold":3522,"spladsen":3523,"Ġsamle":3524,"ĠNick":3525,"Ġgloede":3526,"Ġmorfar":3527,"Ġkonst":3528,"Ã¸det":3529,"Ġkirke":3530,"ars":3531,"oven":3532,"Ġplast":3533,"ĠBo":3534,"ĠfÃ¸dsels":3535,"Ġz":3536,"Ġkomp":3537,"ĠEva":3538,"Ma":3539,"omme":3540,"uet":3541,"Ġansig":3542,"Ġverdens":3543,"Ġplad":3544,"ĠNÃ¦":3545,"Ġkop":3546,"akkels":3547,"Ġimp":3548,"Ġforp":3549,"ĠDin":3550,"ĠKarl":3551,"Ġsil":3552,"Ġlettet":3553,"Ġlandsby":3554,"ĠgrÃ¦sset":3555,"Ġglade":3556,"ĠbevÃ¦ge":3557,"Ġbrede":3558,"ĠgengÃ¦ld":3559,"Ġpassede":3560,"sper":3561,"spekt":3562,"Ġhusker":3563,"ytter":3564,"bil":3565,"ometer":3566,"Ġgift":3567,"Ġsinde":3568,"oen":3569,"Ġsnor":3570,"ĠÃ¦gte":3571,"ĠBjÃ¸rn":3572,"spit":3573,"ĠNic":3574,"ĠlÃ¸fter":3575,"hav":3576,"ĠSebastian":3577,"Ġborte":3578,"Ġanede":3579,"Ġgud":3580,"Ġlive":3581,"Ġforand":3582,"SÃ¥dan":3583,"vy":3584,"bÃ¦r":3585,"Ġutro":3586,"ĠÃ¸jenbryn":3587,"NÃ¥r":3588,"rige":3589,"ĠTak":3590,"Ġfare":3591,"kal":3592,"Ġspec":3593,"ĠhÃ¥bede":3594,"Ġbogen":3595,"Ġbilledet":3596,"Ġbevidst":3597,"Ġtallerken":3598,"Ġdrengene":3599,"Ġbefandt":3600,"Ġsiddet":3601,"Ġkryd":3602,"ladende":3603,"ĠDanmark":3604,"ĠUd":3605,"Ġsimpelthen":3606,"ĠPet":3607,"Ġmid":3608,"Ġstrakte":3609,"Ġdyn":3610,"Ġvoksne":3611,"Ġmagt":3612,"ĠdÃ¦mp":3613,"Ġdejligt":3614,"yret":3615,"Ġmotor":3616,"olle":3617,"Ġsmad":3618,"par":3619,"ĠGregor":3620,"hjemme":3621,"ĠglÃ¦":3622,"Ġotte":3623,"ĠfÃ¸dderne":3624,"one":3625,"Ġflyttede":3626,"ĠslÃ¦b":3627,"ĠOgsÃ¥":3628,"ĠtrÃ¦der":3629,"ĠbehÃ¸vede":3630,"ĠfÃ¸rer":3631,"ĠkÃ¦mpede":3632,"ejst":3633,"Ġnemt":3634,"dren":3635,"Ġfer":3636,"oline":3637,"Ã¥n":3638,"Ġvidt":3639,"Ġmuren":3640,"ĠmÃ¸des":3641,"Ġenhver":3642,"ĠskÃ¦vede":3643,"ĠSofie":3644,"Ġsvingede":3645,"Ġrygs":3646,"Ġy":3647,"Ġsiddende":3648,"Ġlejlighed":3649,"NÃ¦":3650,"ĠLud":3651,"ĠFolk":3652,"Ġdukker":3653,"Godt":3654,"Ġovre":3655,"Ġkunnet":3656,"ĠstÃ¦rke":3657,"âĢĻ.":3658,"ĠUnder":3659,"Ġnar":3660,"ĠAb":3661,"ĠKen":3662,"ĠTan":3663,"edste":3664,"Ġstopper":3665,"Ġne":3666,"Ġmumler":3667,"ĠgÃ¦":3668,"ĠCal":3669,"Ġoph":3670,"Ġbesluttede":3671,"Ġsulten":3672,"Ġhurtig":3673,"agtig":3674,"Ġadvar":3675,"Ġig":3676,"Ġky":3677,"ĠDavid":3678,"olf":3679,"drer":3680,"Ġkunst":3681,"Ġbeskytte":3682,"buk":3683,"ĠlÃ¸gn":3684,"ĠdrÃ¸m":3685,"Ġkind":3686,"Ġsuper":3687,"ĠdrÃ¸mme":3688,"sdag":3689,"lej":3690,"stren":3691,"Ġhader":3692,"Ġcent":3693,"Ġbunden":3694,"ĠrÃ¸dt":3695,"Ġler":3696,"Ġforvand":3697,"ligheder":3698,"vir":3699,"delsen":3700,"Ġfarten":3701,"Ġlin":3702,"ĠLotte":3703,"Ġpis":3704,"Ġfloden":3705,"ĠhÃ¥ndt":3706,"Ġvilje":3707,"Ġbehand":3708,"ĠtÃ¸rre":3709,"ĠvÃ¦ltede":3710,"nel":3711,"Ġstien":3712,"Ġtroet":3713,"ĠHele":3714,"ĠafbrÃ¸d":3715,"ĠskÃ¦g":3716,"Ġanelse":3717,"ĠInd":3718,"ĠfÃ¸dselsdag":3719,"ÃĨ":3720,"tage":3721,"Ġtavshed":3722,"Ġdis":3723,"Ġfremad":3724,"ffen":3725,"ĠdÃ©t":3726,"ĠmÃ¦l":3727,"ĠHa":3728,"Ġslem":3729,"ĠTob":3730,"ĠJonas":3731,"pina":3732,"ime":3733,"ĠMaja":3734,"Ġirriteret":3735,"Ġsa":3736,"Ġtoppen":3737,"elsen":3738,"Ġdry":3739,"Ġspist":3740,"ĠPar":3741,"jent":3742,"ĠLasse":3743,"Ġcigaret":3744,"pl":3745,"Ġparat":3746,"Ġtyk":3747,"Lige":3748,"ĠkÃ¦ft":3749,"udder":3750,"Ġsamlet":3751,"ĠHam":3752,"Ġdybe":3753,"ĠsvÃ¦":3754,"At":3755,"Ġvendt":3756,"âĢĻ,":3757,"ĠskÃ¦n":3758,"Ġklump":3759,"Ã¥et":3760,"Ġfisk":3761,"Ġhestene":3762,"ĠlÃ¦st":3763,"Ġflot":3764,"ĠGe":3765,"Ġrart":3766,"Ġpist":3767,"Ġmil":3768,"Ġscen":3769,"bevÃ¦g":3770,"unget":3771,"Ġ4":3772,"havn":3773,"vÃ¦g":3774,"Ġhoveder":3775,"terer":3776,"min":3777,"Ġsyd":3778,"Ġangreb":3779,"ĠÃ¦b":3780,"ĠDenne":3781,"Ġpause":3782,"Ġbrune":3783,").":3784,"syne":3785,"ĠbÃ¥den":3786,"lag":3787,"Ġbjerg":3788,"ĠtÃ¦ndte":3789,"ich":3790,"lu":3791,"gÃ¥ende":3792,"Ġsynge":3793,"Ġmiddag":3794,"lingen":3795,"ĠfÃ¸dt":3796,"Ġsyne":3797,"Ġforbav":3798,"Ġglemte":3799,"Ġgade":3800,"ings":3801,"Ġdans":3802,"Ġporten":3803,"Ġforsvinde":3804,"Ġskam":3805,"ĠLidt":3806,"Ġflyve":3807,"stet":3808,"ĠopmÃ¦rksomhed":3809,"Ġbi":3810,"liv":3811,"ĠÃ¸delÃ¦g":3812,"Ġstiller":3813,"aden":3814,"mÃ¦rket":3815,"ĠElina":3816,"brud":3817,"ĠbaglÃ¦ns":3818,"mmed":3819,"rian":3820,"Ġspejlet":3821,"Ġbedstefar":3822,"Ġsnu":3823,"ĠPludselig":3824,"Ġhjertet":3825,"Ġfrisk":3826,"Ġminder":3827,"Ġkendt":3828,"ĠBag":3829,"ĠbemÃ¦rkede":3830,"Will":3831,"ĠkÃ¸rt":3832,"ĠJosef":3833,"ĠBl":3834,"Ġmulighed":3835,"Ġparker":3836,"urtigt":3837,"Ġfjen":3838,"ĠbÃ¸n":3839,"Bare":3840,"ĠFinn":3841,"syneladende":3842,"klÃ¦de":3843,"ĠFordi":3844,"ĠbrÃ¦ndte":3845,"ĠNew":3846,"vise":3847,"ugust":3848,"Ġsandheden":3849,"Ġhuse":3850,"adet":3851,"ĠVal":3852,"Ġpressede":3853,"Pludselig":3854,"Ġnormalt":3855,"ĠEllers":3856,"givet":3857,"oktor":3858,"Ġundskyl":3859,"ĠTessa":3860,"Ġheldigvis":3861,"Ġledte":3862,"Ġfodbold":3863,"Ġtaske":3864,"ĠhÃ¥rd":3865,"ons":3866,"vittig":3867,"Ġsinds":3868,"Ġkog":3869,"ĠhumÃ¸r":3870,"byg":3871,"gerne":3872,"Ġinteresseret":3873,"ĠJakob":3874,"ĠÃĨ":3875,"ĠValde":3876,"Ã¸rende":3877,"ĠtvÃ¦rs":3878,"Ġopg":3879,"ĠAdam":3880,"Ġvigtig":3881,"Ġforbl":3882,"Ġfuldt":3883,"Ġbid":3884,"bli":3885,"ĠAlf":3886,"ood":3887,"Ġalb":3888,"gÃ¥rden":3889,"ĠLau":3890,"Ġgren":3891,"ĠspÃ¦ndende":3892,"reg":3893,"ĠhÃ¦nge":3894,"Ġtynd":3895,"anda":3896,"Ġdir":3897,"ĠhvornÃ¥r":3898,"agtigt":3899,"Ġskjult":3900,"Ġhospit":3901,"Ġtrin":3902,"Ġoff":3903,"ĠRob":3904,"Ġskubber":3905,"Ġignor":3906,"qu":3907,"ps":3908,"una":3909,"Ġtilh":3910,"Ġsoldater":3911,"alie":3912,"Ġfugle":3913,"Ġfamilien":3914,"hag":3915,"ĠbÃ¦l":3916,"Ġulykke":3917,"Ġpakke":3918,"ĠlÃ¦der":3919,"Ġspurgt":3920,"Ġ19":3921,"ĠfortsÃ¦tte":3922,"stÃ¥r":3923,"IL":3924,"Ġoveralt":3925,"ĠHelt":3926,"Ġbukser":3927,"sÃ¦t":3928,"ĠstÃ¸nnede":3929,"Ġ5":3930,"ĠKÃ¸":3931,"Ġvinde":3932,"Ġforf":3933,"ator":3934,"Ġansigter":3935,"ĠHorace":3936,"ĠMel":3937,"oc":3938,"ugede":3939,"stal":3940,"Ġlandede":3941,"Ġhemmelighed":3942,"Ġkvinden":3943,"Ġvoksede":3944,"Ġendte":3945,"Ġtynde":3946,"Ġslipper":3947,"Ġmindede":3948,"blÃ¥":3949,"agende":3950,"mende":3951,"Ġopdaget":3952,"rof":3953,"Ġinvi":3954,"jerne":3955,"Ġspred":3956,"ĠLind":3957,"ĠvÃ¦rd":3958,"Ġbryder":3959,"ĠtrÃ¦et":3960,"Ġdanse":3961,"Sp":3962,"hv":3963,"Ġbrat":3964,"Ġventet":3965,"ĠOliver":3966,"Ġvoldsomt":3967,"Ġstal":3968,"Ġvognen":3969,"ĠvÃ¥de":3970,"ĠskÃ¦v":3971,"Ġfornu":3972,"Ġled":3973,"ĠKalle":3974,"rummet":3975,"Ġblidt":3976,"ĠÃ¦g":3977,"ET":3978,"inet":3979,"ningerne":3980,"kammer":3981,"Ġlande":3982,"Ġmistet":3983,"ĠRas":3984,"ance":3985,"Ġbetale":3986,"ĠMens":3987,"ĠundersÃ¸":3988,"ĠfÃ¸lelser":3989,"atri":3990,"ĠsÃ¸en":3991,"Ġgrav":3992,"rÃ¥de":3993,"Ġevent":3994,"Ġfir":3995,"Ġdumme":3996,"Ġsmalle":3997,"ĠMarie":3998,"Ã¸ge":3999,"Mens":4000,"Ġherre":4001,"Ġarbejdede":4002,"skelse":4003,"ĠLouise":4004,"Ġstik":4005,"Ġidiot":4006,"Ġvaske":4007,"Ġbegejst":4008,"ĠfrÃ¸ken":4009,"Ġrad":4010,"Ġof":4011,"ĠThor":4012,"Ġofte":4013,"Ġmeg":4014,"ĠLiam":4015,"dring":4016,"Ã³":4017,"Ġfoden":4018,"idste":4019,"ĠSu":4020,"ylle":4021,"idte":4022,"olm":4023,